{
  "data": [
    {
      "position": 0,
      "name": "Katelyn Charles",
      "bio": "Anim magna Lorem amet commodo eiusmod est sint quis velit eu do minim laborum. Voluptate est ea non adipisicing. Elit nisi id minim voluptate officia ad sit eu tempor consequat reprehenderit. Reprehenderit mollit enim veniam laborum est adipisicing ea duis cillum magna nulla. Ex minim amet reprehenderit duis voluptate et. Tempor ea sunt laborum ipsum velit eu sunt aute id fugiat. Id minim irure et incididunt.\r\n",
      "smallImageUrl": "/images/mocks/avatar2.jpg",
      "staffGroup": {
        "position": 2,
        "name": "Programmers"
      }
    },
    {
      "position": 1,
      "name": "Josephine Holcomb",
      "bio": "Ullamco esse eiusmod esse in adipisicing duis incididunt ullamco voluptate velit dolore Lorem elit. Eiusmod pariatur incididunt sunt commodo in anim adipisicing officia deserunt non amet tempor nulla amet. Cupidatat consectetur voluptate fugiat nisi non proident anim fugiat id voluptate sit. Id consequat veniam aliqua irure anim ex sit exercitation.\r\n",
      "smallImageUrl": "/images/mocks/avatar4.jpg",
      "staffGroup": {
        "position": 2,
        "name": "Programmers"
      }
    },
    {
      "position": 2,
      "name": "Patterson Burton",
      "bio": "Aute do eiusmod in commodo laboris nulla duis. Anim sunt incididunt sint est. Nisi veniam id voluptate exercitation.\r\n",
      "smallImageUrl": "/images/mocks/avatar1.jpg",
      "staffGroup": {
        "position": 3,
        "name": "Marketing"
      }
    },
    {
      "position": 3,
      "name": "Cote Byers",
      "bio": "Excepteur id et occaecat consectetur duis eu minim. Fugiat duis laborum minim irure cillum non duis mollit laboris. Ipsum nostrud excepteur exercitation sint ipsum sunt est ut culpa. Consequat ex labore cillum tempor sint. Magna quis officia amet minim amet Lorem reprehenderit. Commodo pariatur in cillum cillum fugiat magna consequat elit. Commodo ut mollit cillum nisi.\r\n",
      "smallImageUrl": "/images/mocks/avatar2.jpg",
      "staffGroup": {
        "position": 3,
        "name": "Marketing"
      }
    },
    {
      "position": 4,
      "name": "Burns James",
      "bio": "Eiusmod ea minim adipisicing veniam Lorem dolor deserunt enim in velit et adipisicing labore. Labore ex dolor Lorem elit nostrud incididunt ex enim qui. Exercitation adipisicing et velit id labore.\r\n",
      "smallImageUrl": "/images/mocks/avatar3.jpg",
      "staffGroup": {
        "position": 2,
        "name": "Programmers"
      }
    },
    {
      "position": 5,
      "name": "Berger Rosario",
      "bio": "Lorem aute ut aliqua esse. Nostrud enim dolore reprehenderit ea ipsum. In commodo et excepteur officia. Duis adipisicing qui esse ea Lorem in id est. Id ex labore eu aute cupidatat excepteur sunt sint amet excepteur Lorem reprehenderit. Nostrud minim sunt adipisicing amet incididunt amet laborum eu eu aute ullamco nostrud. Sunt aliquip ad do irure fugiat.\r\n",
      "smallImageUrl": "/images/mocks/avatar3.jpg",
      "staffGroup": {
        "position": 1,
        "name": "Management"
      }
    },
    {
      "position": 6,
      "name": "Tessa Gilmore",
      "bio": "Amet ullamco incididunt elit velit cupidatat consequat labore elit veniam est esse pariatur cillum. Nisi reprehenderit laborum amet id sunt elit eu dolor. Elit et nulla anim deserunt tempor aliqua.\r\n",
      "smallImageUrl": "/images/mocks/avatar3.jpg",
      "staffGroup": {
        "position": 2,
        "name": "Programmers"
      }
    }
  ]
}
